
{
    "pingar": "Apartar algo de su posición vertical o perpendicular, inclinar",
    "resarcible": "Que se puede o se debe resarcir",
    "fanfarronesca": "Porte, conducta y ejercicio de los fanfarrones",
    "carcavuezo": "Hoyo profundo en la tierra",
    "turro": "Dicho de una persona: tonta",
    "desraspar": "Quitar las raspas o escobajo de la uva pisada antes de ponerla a fermentar",
    "espongiosidad": "Cualidad de espongioso",
    "almoharrefa": "Hilera de baldosas que se pone en los solados, paralela a las paredes y arrimada a ellas",
    "alfaya": "Estimación, precio",
    "trasmañanar": "Diferir algo de un día en otro",
    "ocuje": "Calambuco",
    "campanólogo": "Persona que toca piezas musicales haciendo sonar campanas o vasos de cristal de diferentes tamaños",
    "almohaza": "Instrumento, usado para limpiar las caballerías, que se compone de una chapa de hierro con cuatro o cinco serrezuelas de dientes",
    "repapilarse": "Rellenarse de comida, saboreándose y relamiéndose con ella",
    "conchesta": "Nieve amontonada en los ventisqueros",
    "corvinera": "Red para pescar corvinas",
    "oropéndola": "Ave del orden de las paseriformes, de unos 25 cm, plumaje amarillo, con las alas y la cola negras, así como el pico y las patas",
    "pendol": "Operación que hacen los marineros con objeto de limpiar los fondos de una embarcación, cargando peso a una banda o lado y descubriendo así el fondo del costado opuesto",
    "desus": "Barrumbada, mocedad, travesura",
    "punir": "Castigar a un culpado",
    "escabel": "Tarima pequeña que se pone delante de la silla para que descansen los pies de quien está sentado",
    "acmé": "Momento más agudo de una enfermedad",
    "abuhado": "Hinchado o abotagado",
    "amover": "Destituir, deponer a alguien de su empleo o destino",
    "jipiar": "Hipar, gemir, gimotear. Cantar con voz semejante a un gemido",
    "uebos": "Necesidad o cosa necesaria",
    "barbián": "Desenvuelto, gallardo, de carácter jovial",
    "orate": "Persona que ha perdido el juicio",
    "vagido": "Gemido o llanto de un recién nacido",
    "burdégano": "Mamífero équido nacido del cruce de un caballo y una burra.",
    "vituperio": "Censura o desaprobación que una persona hace con mucha dureza contra algo o alguien",
    "bluyín": "Pantalón confeccionado con tela vaquera o tejana; suele llevar doble pespunte en las costuras y remaches de cobre en la esquina de los bolsillos interiores de delante y en los superpuestos de atrás",
    "agibílibus": "Habilidad, ingenio, a veces pícaro, para desenvolverse en la vida",
    "apapachar": "Dar apapachos a alguien",
    "zangolotear": "Estar [una persona] constantemente moviéndose de un lugar a otro sin ningún propósito o fin",
    "acecinar": "Salar las carnes de un alimento y secarlas al aire y al humo para que se conserven",
    "abuhado": "Dícese de aquellas personas quienes tienen una apariencia que recuerda a la de un búho o ave similar",
    "álveo": "La madre de un accidente hidrográfico natural, normalmente un arroyo o río.",
    "arrebol": "Es el efecto de la luz del Sol al proyectarse sobre las nubes matutinas y de la tarde, que les otorga tonalidades rojizas",
    "bahorrina": "Conjunto de muchas cosas asquerosas mezcladas con agua sucia",
    "bonhomía": "Afabilidad, sencillez, bondad y honradez en el carácter",
    "celaje": "Aspecto que presenta el cielo cuando hay nubes tenues y de varios matices",
    "conflictuar": "Provocar un conflicto en algo o en alguien",
    "depauperar": "empobrecer",
    "desleír": "Disolver algo, especialmente sólido o pastoso en un líquido",
    "deyección": "Defecación de los excrementos",
    "ebúrneo": "Hecho de marfil o de un material que se le parece",
    "entronque": "Relación de parentesco entre personas quienes comparten un tronco del linaje en común",
    "esmegma": "Secreción de las glándulas prepuciales",
    "falcado": "Que tiene una curvatura similar a la de una hoz",
    "farmacopea": "Repertorio o libro de recetas medicinales, pudiendo ser éstas tanto fármacos como fitoterapéuticas",
    "garambaina": "Adorno de mal gusto y superfluo en los vestidos u otras cosas",
    "garlito": "Herramienta de pesca la cual consiste en una nasa en cuya parte más estrecha tiene una red con la que atrapar al pez",
    "gaznápiro": "Tonto, palurdo, persona quien se emboba con cualquier cosa",
    "haiga": "Coche de gran tamaño y ostentoso, como lo es una limusina, un todoterreno de lujo o un bus privado",
    "heresiarca": "Quien promueve una herejía, quien enciende la chispa en un acto contra una religión o",
    "hermeneuta": "Persona que interpreta textos, normalmente de carácter religioso o ético, para fijar su verdadero sentido",
    "histrión": "Actor teatral",
    "idiotismo": "Giro o expresión lingüística que no se ajusta a las reglas gramaticales",
    "inmarcesible": "Dicho de un vegetal que no puede marchitarse",
    "isagoge": "Introducción, preámbulo",
    "jerapellina": "Vestido viejo y andrajoso, pieza de tela que no puede dar más de sí",
    "jerigonza": "Lenguaje propio de algunos gremios",
    "joyel": "Joya pequeña",
    "lábaro": "Estandarte que usaban los romanos",
    "lobanillo": "Excrecencia leñosa cubierta de corteza, que se forma en el tronco o las ramas de un árbol",
    "melifluo": "Que tiene miel o es parecido a ella en sus propiedades",
    "mondo": "Dicho de algo que está limpio y libre de cosas extra, añadidas o superfluas",
    "nadir": "Punto de la esfera celeste diametralmente opuesto al cenit.",
    "nefando": "Dicho de una cosa: Que causa repugnancia u horror hablar de ella",
    "nefelibata": "Persona soñadora, quien se encuentra en la inopia y se mantiene aislada de lo duro y cruel que es este mundo.",
    "núbil": "Dicho de una persona, especialmente de una mujer, quien se encuentra en edad de casarse",
    "ñengo": "Persona enclenque, flaca, desmedrada",
    "ñomblón": "Dicho de una persona muy gorda, con buenas nalgas",
    "ñuzco": "Diablo",
    "ochavo": "Antigua moneda española de cobre con peso de un octavo de onza",
    "oleaginoso": "Sinónimo de aceitoso, con textura de aceite.",
    "petricor": "Olor que desprende la tierra cuando ésta ha sido mojada por las gotas de la lluvia",
    "quincalla": "Conjunto de objetos metálicos, con poco valor. Pueden ser tijeras, imitaciones de joyas, piezas de coche estropeadas...",
    "recipiendario": "Persona quien es recibida solemnemente por la institución quien la recibe",
    "regnícola": "Habitante natural de un reino",
    "réprobo": "Condenado a las penas eternas",
    "sabrimiento": "Palabra antaño utilizada como sinónima de sabor",
    "sapenco": "Caracol terrestre con rayas pardas transversales común de la Europa más sureña",
    "sempiterno": "Dicho de algo que durará para siempre. Algo que tiene inicio, pero no final",
    "serendipia": "Hallazgo, que no estaba planificado, que ha resultado ser algo afortunado pese a que se estaba buscando otra cosa",
    "trapisonda": "Riña con voces o acciones",
    "trémolo": "Concepto musical que describe una rápida sucesión de repeticiones de una misma nota",
    "ubérrimo": "Dicho de algo que es muy fértil y abundante",
    "ucronía": "Utopía aplicada a la historia",
    "unigénito": "Persona quien es hijo o hija única",
    "verbigracia": "Sinónimo de por ejemplo.",
    "vulpino": "Palabra usada para designar a todo aquello que esté relacionado con los zorros",
    "xerofítico": "Dicho sobre aquellos vegetales que están adaptados por su estructura a los medios secos",
    "xeroftalmia": "Enfermedad de los ojos en la que hay sequedad el el globo ocular y retracción de la conjuntiva, además de opacidad de la córnea.",
    "xeromicteria": "Sequedad de la mucosa nasal",
    "zaino": "traidor, falso, poco seguro en el trato",
    "zonzo": "Soso, insulso e insípido."
}